{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "        Server"
			},
			"Translation":
			{
				"Text": "        Server"
			},
			"Key": "F3D020F04D5E32F07FDD28B0E2B3C6CF"
		},
		{
			"Source":
			{
				"Text": "  Guide volume"
			},
			"Translation":
			{
				"Text": "  Guide volume"
			},
			"Key": "E44C570143195486392B9082A931B4D5"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "79D8A9524533CA1E4EDDE7BBADC711C3"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "5F2CCE1541134F7D19D8E885748B8276"
		},
		{
			"Source":
			{
				"Text": "1984-1992"
			},
			"Translation":
			{
				"Text": "1984-1992"
			},
			"Key": "C2D91E75425369066F749198A9B5507E"
		},
		{
			"Source":
			{
				"Text": "1998"
			},
			"Translation":
			{
				"Text": "1998"
			},
			"Key": "D0B66F384FA600D1D4DAD791863BD523"
		},
		{
			"Source":
			{
				"Text": "4piPhotos"
			},
			"Translation":
			{
				"Text": "4piPhotos"
			},
			"Key": "5C779BBDE040A7A92C70A0B6DC0C7281"
		},
		{
			"Source":
			{
				"Text": "A side"
			},
			"Translation":
			{
				"Text": "A side"
			},
			"Key": "70EDA96C4425D3A8772FACBFC642717C"
		},
		{
			"Source":
			{
				"Text": "ADC 2"
			},
			"Translation":
			{
				"Text": "ADC 2"
			},
			"Key": "290E2B750A4D7C19B4C820BCCEDF1A77"
		},
		{
			"Source":
			{
				"Text": "ADC Home"
			},
			"Translation":
			{
				"Text": "ADC Home"
			},
			"Key": "0D30BCD94EA76E63DB6460A24AE7CFB3"
		},
		{
			"Source":
			{
				"Text": "ADCanalytics"
			},
			"Translation":
			{
				"Text": "ADCanalytics"
			},
			"Key": "D93DF7BB471BCC0984B8EE8455E2A513"
		},
		{
			"Source":
			{
				"Text": "ASL1"
			},
			"Translation":
			{
				"Text": "ASL1"
			},
			"Key": "CC0630AED64DCA229B42428FE439E45C"
		},
		{
			"Source":
			{
				"Text": "ASL2"
			},
			"Translation":
			{
				"Text": "ASL2"
			},
			"Key": "0DE99AFAFB4D83A8B83C2A83A107829A"
		},
		{
			"Source":
			{
				"Text": "ASL3"
			},
			"Translation":
			{
				"Text": "ASL3"
			},
			"Key": "F7CBC108684561BABB86E0934A5BFD02"
		},
		{
			"Source":
			{
				"Text": "ASL4"
			},
			"Translation":
			{
				"Text": "ASL4"
			},
			"Key": "6E65FD26434207BFB732738C3A25ED39"
		},
		{
			"Source":
			{
				"Text": "ASL5"
			},
			"Translation":
			{
				"Text": "ASL5"
			},
			"Key": "8413BFBBF148A2BCD1C029A19740DE46"
		},
		{
			"Source":
			{
				"Text": "ATLAS AND CMS OBSERVE A PARTICLE<br>CONSISTENT WITH THE HIGGS BOSON"
			},
			"Translation":
			{
				"Text": "ATLAS AND CMS OBSERVE A PARTICLE<br>CONSISTENT WITH THE HIGGS BOSON"
			},
			"Key": "A1A7AAA14566C72015E1D7AB530CC218"
		},
		{
			"Source":
			{
				"Text": "ATLAS BEGINS RECORDING<br>PHYSICS DATA AT 13 TeV"
			},
			"Translation":
			{
				"Text": "ATLAS BEGINS RECORDING<br>PHYSICS DATA AT 13 TeV"
			},
			"Key": "FCAB067A42186C0B76031395D5B4588C"
		},
		{
			"Source":
			{
				"Text": "ATLAS COLLABORATION PUBLISHES<br>LETTER OF INTENT"
			},
			"Translation":
			{
				"Text": "ATLAS COLLABORATION PUBLISHES<br>LETTER OF INTENT"
			},
			"Key": "C84005BD4D8CF07CF00AE5A75D329D8D"
		},
		{
			"Source":
			{
				"Text": "ATLAS Experiment"
			},
			"Translation":
			{
				"Text": "ATLAS Experiment"
			},
			"Key": "E022B6DE4476D8A98A360F9FADA4C8AE"
		},
		{
			"Source":
			{
				"Text": "ATLAS RECORDS FIRST COLLISIONS"
			},
			"Translation":
			{
				"Text": "ATLAS RECORDS FIRST COLLISIONS"
			},
			"Key": "5E0733514FF890BE108195B6B27BB4EB"
		},
		{
			"Source":
			{
				"Text": "ATLAS began recording physics data from<br>13 TeV proton collisions, which allow<br>for precision studies of the Higgs boson<br>and other Standard Model particles, as<br>well as the search for new particles<br>with higher masses."
			},
			"Translation":
			{
				"Text": "ATLAS began recording physics data from<br>13 TeV proton collisions, which allow<br>for precision studies of the Higgs boson<br>and other Standard Model particles, as<br>well as the search for new particles<br>with higher masses."
			},
			"Key": "A4A594874F84F5EEEC497E80B187B797"
		},
		{
			"Source":
			{
				"Text": "ATLAS begins preparations for the Phase<br>II upgrade of the experiment, which will<br>be in place for the High-Luminosity LHC.<br>This upgraded ATLAS experiment will<br>begin data taking in 2026."
			},
			"Translation":
			{
				"Text": "ATLAS begins preparations for the Phase<br>II upgrade of the experiment, which will<br>be in place for the High-Luminosity LHC.<br>This upgraded ATLAS experiment will<br>begin data taking in 2026."
			},
			"Key": "EBFD78FE4B3EDCEC9A404EB9798DED19"
		},
		{
			"Source":
			{
				"Text": "ATLAS publishes the first direct<br>evidence of high energy light-by-light<br>scattering, a very rare process in which<br>two photons – particles of light –<br>interact and change direction. The<br>result, published in Nature Physics,<br>confirms one of the oldest predictions<br>of quantum electrodynamics."
			},
			"Translation":
			{
				"Text": "ATLAS publishes the first direct<br>evidence of high energy light-by-light<br>scattering, a very rare process in which<br>two photons – particles of light –<br>interact and change direction. The<br>result, published in Nature Physics,<br>confirms one of the oldest predictions<br>of quantum electrodynamics."
			},
			"Key": "C9A8513748D02CB4C4436AACD65E7AC0"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "A73D9BFA49C5BFC67CAEFA91FFC0CEC3"
		},
		{
			"Source":
			{
				"Text": "Analysis"
			},
			"Translation":
			{
				"Text": "Analysis"
			},
			"Key": "1E9221201B46E43892509F8E568D73FA"
		},
		{
			"Source":
			{
				"Text": "April 1, 2017"
			},
			"Translation":
			{
				"Text": "April 1, 2017"
			},
			"Key": "D6047E7B4790571C4BA1B7BAB4514EAD"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DA1BAE584F9E351F780C089759B4CFE8"
		},
		{
			"Source":
			{
				"Text": "Aug 14, 2017"
			},
			"Translation":
			{
				"Text": "Aug 14, 2017"
			},
			"Key": "A02BCE934DCCEC4F942189AEBDC3EEFE"
		},
		{
			"Source":
			{
				"Text": "BIRTH OF THE LHC PROJECT"
			},
			"Translation":
			{
				"Text": "BIRTH OF THE LHC PROJECT"
			},
			"Key": "7AF295BC49A31C25BB479F9D98C38627"
		},
		{
			"Source":
			{
				"Text": "BarrelToroid"
			},
			"Translation":
			{
				"Text": "BarrelToroid"
			},
			"Key": "6FD3AF204DB4DFEEF8BA538A20AC5D7B"
		},
		{
			"Source":
			{
				"Text": "BarrelToroid"
			},
			"Translation":
			{
				"Text": "BarrelToroid"
			},
			"Key": "2CD3A5FE6546C07FAC6845AC6544102B"
		},
		{
			"Source":
			{
				"Text": "BeamPipe"
			},
			"Translation":
			{
				"Text": "BeamPipe"
			},
			"Key": "BB77EE714F4DD7527023D5B7AADE873C"
		},
		{
			"Source":
			{
				"Text": "BeamPipe"
			},
			"Translation":
			{
				"Text": "BeamPipe"
			},
			"Key": "F8833EFA4E8C34940CFB69BEC7487B53"
		},
		{
			"Source":
			{
				"Text": "C side"
			},
			"Translation":
			{
				"Text": "C side"
			},
			"Key": "BCB2D3C64A499C6A1F6785A3369A3E14"
		},
		{
			"Source":
			{
				"Text": "CALO"
			},
			"Translation":
			{
				"Text": "CALO"
			},
			"Key": "657E4ED50549B3B88600A3ACF22920FC"
		},
		{
			"Source":
			{
				"Text": "CALO Expert"
			},
			"Translation":
			{
				"Text": "CALO Expert"
			},
			"Key": "1A626DFBD54C46539E9392B6C9C6D4DC"
		},
		{
			"Source":
			{
				"Text": "CERN_in_ 4 minutes"
			},
			"Translation":
			{
				"Text": "CERN_in_ 4 minutes"
			},
			"Key": "94D007CC4575D30247D640A7E8BB3D1F"
		},
		{
			"Source":
			{
				"Text": "CSAM<br>LACS<br>LASER"
			},
			"Translation":
			{
				"Text": "CSAM<br>LACS<br>LASER"
			},
			"Key": "0A8CF9142A4CA17E833C5D9CA69B8F04"
		},
		{
			"Source":
			{
				"Text": "CSC"
			},
			"Translation":
			{
				"Text": "CSC"
			},
			"Key": "ED43ECCAA64F83D91523839DCF8F3DE5"
		},
		{
			"Source":
			{
				"Text": "CSC"
			},
			"Translation":
			{
				"Text": "CSC"
			},
			"Key": "F984365847CF94A5CD5931902C2AB272"
		},
		{
			"Source":
			{
				"Text": "CaloShower"
			},
			"Translation":
			{
				"Text": "CaloShower"
			},
			"Key": "589F9EC8C34A86606068B3A484DD547C"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Calorimeters"
			},
			"Key": "2AB5DCF74BFF3271DB25328D81E342CD"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Calorimeters"
			},
			"Key": "33826CC7427FCBCC65DBF99B9DEFCB09"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Calorimeters"
			},
			"Key": "DF845C814AEA8DE1E8575FA13017D068"
		},
		{
			"Source":
			{
				"Text": "Calorimeters"
			},
			"Translation":
			{
				"Text": "Calorimeters"
			},
			"Key": "1C5D2D764B6ADACFACBCDCA1010DC10D"
		},
		{
			"Source":
			{
				"Text": "CanGrab"
			},
			"Translation":
			{
				"Text": "CanGrab"
			},
			"Key": "7C3C18A64A51F0924C4E179AF72CBDB1"
		},
		{
			"Source":
			{
				"Text": "Catwalks"
			},
			"Translation":
			{
				"Text": "Catwalks"
			},
			"Key": "E9E254FB6E4B37D03621C593C0030958"
		},
		{
			"Source":
			{
				"Text": "Caverns"
			},
			"Translation":
			{
				"Text": "Caverns"
			},
			"Key": "1C69AA25ED4C9AF5987C4EA97BE69695"
		},
		{
			"Source":
			{
				"Text": "Chinese"
			},
			"Translation":
			{
				"Text": "Chinese"
			},
			"Key": "0A97E25244965075777C53AAFB50B07D"
		},
		{
			"Source":
			{
				"Text": "ClaireLee"
			},
			"Translation":
			{
				"Text": "ClaireLee"
			},
			"Key": "B6B01E094586F507F40468B39F0E5F03"
		},
		{
			"Source":
			{
				"Text": "Clusters"
			},
			"Translation":
			{
				"Text": "Clusters"
			},
			"Key": "3C7D874CCE4DB18B8389179AAB8192BF"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Connect"
			},
			"Key": "FC6A04E345B91A080A8DE785039BDFDD"
		},
		{
			"Source":
			{
				"Text": "ControlRoom"
			},
			"Translation":
			{
				"Text": "ControlRoom"
			},
			"Key": "063F31E1F0476D5DCD5464B508D37EB2"
		},
		{
			"Source":
			{
				"Text": "ControlRoomLevel"
			},
			"Translation":
			{
				"Text": "ControlRoomLevel"
			},
			"Key": "49F35DDD46330EDA54C2168E962190A3"
		},
		{
			"Source":
			{
				"Text": "DAQ"
			},
			"Translation":
			{
				"Text": "DAQ"
			},
			"Key": "16554A7BEC449A1C9891F4B830581349"
		},
		{
			"Source":
			{
				"Text": "DCS"
			},
			"Translation":
			{
				"Text": "DCS"
			},
			"Key": "08C2EE93144D865618D6868DB87CAE1C"
		},
		{
			"Source":
			{
				"Text": "Data Quality"
			},
			"Translation":
			{
				"Text": "Data Quality"
			},
			"Key": "D7CE6E7E964662733AB9DDB34FA1EBF0"
		},
		{
			"Source":
			{
				"Text": "DetGeo"
			},
			"Translation":
			{
				"Text": "DetGeo"
			},
			"Key": "9D57C47449079B57CE10B5AB0D8C8507"
		},
		{
			"Source":
			{
				"Text": "Detector"
			},
			"Translation":
			{
				"Text": "Detector"
			},
			"Key": "62B404CF674E08F578CDDAA2767715BF"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": "Done"
			},
			"Key": "4BA9EEB2BA4507BF1D7F16B239E93576"
		},
		{
			"Source":
			{
				"Text": "DriftTubes"
			},
			"Translation":
			{
				"Text": "DriftTubes"
			},
			"Key": "39CF5EB4DA46979987D76EB4BBED04B7"
		},
		{
			"Source":
			{
				"Text": "END OF ATLAS CONSTRUCTION"
			},
			"Translation":
			{
				"Text": "END OF ATLAS CONSTRUCTION"
			},
			"Key": "58EF1BC6434021E09A2B7EAD7657C099"
		},
		{
			"Source":
			{
				"Text": "EXCAVATION OF THE ATLAS EXPERIMENT<br>CAVERN BEGINS"
			},
			"Translation":
			{
				"Text": "EXCAVATION OF THE ATLAS EXPERIMENT<br>CAVERN BEGINS"
			},
			"Key": "736CA941452A3FB9561AA2BDF24E03C7"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "D131735045D17B5BAB8EF989B0DAF4B9"
		},
		{
			"Source":
			{
				"Text": "Enable Rotation"
			},
			"Translation":
			{
				"Text": "Enable Rotation"
			},
			"Key": "16EC4DFA417F7305C49F02B8D599EE8C"
		},
		{
			"Source":
			{
				"Text": "Enable Teleportation"
			},
			"Translation":
			{
				"Text": "Enable Teleportation"
			},
			"Key": "0D70113143A900D098D343B1142B5623"
		},
		{
			"Source":
			{
				"Text": "EndcapToroid"
			},
			"Translation":
			{
				"Text": "EndcapToroid"
			},
			"Key": "0EC609746D49341E75C006B1FBE98E9B"
		},
		{
			"Source":
			{
				"Text": "EndcapToroid"
			},
			"Translation":
			{
				"Text": "EndcapToroid"
			},
			"Key": "564F59F3408881EAF817998A851C83B7"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "B2DC77464FF4FE60AC8B4480C6AF9E77"
		},
		{
			"Source":
			{
				"Text": "Entry"
			},
			"Translation":
			{
				"Text": "Entry"
			},
			"Key": "F47F6EEE5F4C1A350832D785C2108385"
		},
		{
			"Source":
			{
				"Text": "EntryLevel"
			},
			"Translation":
			{
				"Text": "EntryLevel"
			},
			"Key": "7C81012C4BAE6958E58221935D16A769"
		},
		{
			"Source":
			{
				"Text": "Events"
			},
			"Translation":
			{
				"Text": "Events"
			},
			"Key": "644BF9ABCD40AF33DD50BA8FF80022BA"
		},
		{
			"Source":
			{
				"Text": "Events"
			},
			"Translation":
			{
				"Text": "Events"
			},
			"Key": "09A94C4945EFDBE83A2A0B94C69F89DA"
		},
		{
			"Source":
			{
				"Text": "Experiment"
			},
			"Translation":
			{
				"Text": "Experiment"
			},
			"Key": "735B0591254DEE075AE0E6A2B0284AEB"
		},
		{
			"Source":
			{
				"Text": "ExperimentLevel"
			},
			"Translation":
			{
				"Text": "ExperimentLevel"
			},
			"Key": "29E559644ECD83ED835967BC92AF885A"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Expert"
			},
			"Key": "56B8B2A62A4E57877039B083EB944CF8"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Expert"
			},
			"Key": "DA9E82A5C8445FCFD3B118BBD335202C"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Expert"
			},
			"Key": "4D939877FB471381395F5D84245E6C99"
		},
		{
			"Source":
			{
				"Text": "Ext. System"
			},
			"Translation":
			{
				"Text": "Ext. System"
			},
			"Key": "56B4993AC8435EFF34F63EB9C49AD077"
		},
		{
			"Source":
			{
				"Text": "FIRST DIRECT EVIDENCE OF LIGHT-BY-LIGHT<br>SCATTERING AT HIGH ENERGY"
			},
			"Translation":
			{
				"Text": "FIRST DIRECT EVIDENCE OF LIGHT-BY-LIGHT<br>SCATTERING AT HIGH ENERGY"
			},
			"Key": "172F15C049C1B812F3698FA1AE279596"
		},
		{
			"Source":
			{
				"Text": "FIRST TECHNICAL DESIGN REPORT RELEASED<br>FOR ATLAS UPGRADE"
			},
			"Translation":
			{
				"Text": "FIRST TECHNICAL DESIGN REPORT RELEASED<br>FOR ATLAS UPGRADE"
			},
			"Key": "2408CFCF410D02F34ACC71957E023DF4"
		},
		{
			"Source":
			{
				"Text": "FORMAL APPROVAL OF ATLAS EXPERIMENT"
			},
			"Translation":
			{
				"Text": "FORMAL APPROVAL OF ATLAS EXPERIMENT"
			},
			"Key": "28BD21E44E354BBED3D45AAE6290D5D4"
		},
		{
			"Source":
			{
				"Text": "FWD"
			},
			"Translation":
			{
				"Text": "FWD"
			},
			"Key": "8F567E8F13466DB938D825871B8DEA4F"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": "Feet"
			},
			"Key": "E59221364C64667BE09EE0A7CB0F90CB"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": "Feet"
			},
			"Key": "88FAD7CDB74DCD62A0EB2F85AAA7EE4B"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "1AA0D623493DBEE2B9236A96DF227139"
		},
		{
			"Source":
			{
				"Text": "Full access cert"
			},
			"Translation":
			{
				"Text": "Full access cert"
			},
			"Key": "280A340845DDEE8FB2EB8A8E805CC45B"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": "German"
			},
			"Key": "AA6B5D6F49AA224D7E39F4A6D4D164A0"
		},
		{
			"Source":
			{
				"Text": "Globe"
			},
			"Translation":
			{
				"Text": "Globe"
			},
			"Key": "611E6F2877441A062125339389D65736"
		},
		{
			"Source":
			{
				"Text": "GlobeLevel"
			},
			"Translation":
			{
				"Text": "GlobeLevel"
			},
			"Key": "2CA34E22413DE6EC2A6C36BCF815C3AD"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Grab"
			},
			"Key": "B4FFBCF248A1DE90C33E8F821204240A"
		},
		{
			"Source":
			{
				"Text": "GuidedTour"
			},
			"Translation":
			{
				"Text": "GuidedTour"
			},
			"Key": "7B69FAD5694474CFE2BA2FA610E7770B"
		},
		{
			"Source":
			{
				"Text": "HandTracking"
			},
			"Translation":
			{
				"Text": "HandTracking"
			},
			"Key": "D21BCC0E41F889C8E01773B0681825C7"
		},
		{
			"Source":
			{
				"Text": "HappyBirthday"
			},
			"Translation":
			{
				"Text": "HappyBirthday"
			},
			"Key": "F0880AAB4353F66052127B9089963F8A"
		},
		{
			"Source":
			{
				"Text": "Hebrew"
			},
			"Translation":
			{
				"Text": "Hebrew"
			},
			"Key": "DCE3032D48901DE9CD9B08A8F063DA73"
		},
		{
			"Source":
			{
				"Text": "Hidden"
			},
			"Translation":
			{
				"Text": "Hidden"
			},
			"Key": "F93C475C4E9B5F2E4964288E4155A083"
		},
		{
			"Source":
			{
				"Text": "Hidden"
			},
			"Translation":
			{
				"Text": "Hidden"
			},
			"Key": "BAEEDD055846173AD264D2A4BC79CEE6"
		},
		{
			"Source":
			{
				"Text": "Higgs"
			},
			"Translation":
			{
				"Text": "Higgs"
			},
			"Key": "936F2A56418FEDA55E4721B2BCEF06F2"
		},
		{
			"Source":
			{
				"Text": "History<br> of<br> ATLAS"
			},
			"Translation":
			{
				"Text": "History<br> of<br> ATLAS"
			},
			"Key": "2134B499409CBB32581381AAC35BAE7B"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": "ID"
			},
			"Key": "41E8FD61084256431E2D7F8DBCD6AF57"
		},
		{
			"Source":
			{
				"Text": "IDservices"
			},
			"Translation":
			{
				"Text": "IDservices"
			},
			"Key": "081042C9E7417A02626359B551A662E5"
		},
		{
			"Source":
			{
				"Text": "IDservices"
			},
			"Translation":
			{
				"Text": "IDservices"
			},
			"Key": "87D5B8714520FC43FBC9D39D9F1117A6"
		},
		{
			"Source":
			{
				"Text": "Inner"
			},
			"Translation":
			{
				"Text": "Inner"
			},
			"Key": "916B38D5194ABBF121C0E68AAC43789D"
		},
		{
			"Source":
			{
				"Text": "Inner"
			},
			"Translation":
			{
				"Text": "Inner"
			},
			"Key": "558C44BE4D35AFE0D74F5181A97B22CF"
		},
		{
			"Source":
			{
				"Text": "Inner Detector"
			},
			"Translation":
			{
				"Text": "Inner Detector"
			},
			"Key": "4A5F7CB6417660C46C6DCAA9389A0AB2"
		},
		{
			"Source":
			{
				"Text": "Inner Detector"
			},
			"Translation":
			{
				"Text": "Inner Detector"
			},
			"Key": "38D451FE4A17442FBA4D198C377612A2"
		},
		{
			"Source":
			{
				"Text": "InnerDetector"
			},
			"Translation":
			{
				"Text": "InnerDetector"
			},
			"Key": "BD7DEE664A16F26D145C4F8D121C4A23"
		},
		{
			"Source":
			{
				"Text": "Italian"
			},
			"Translation":
			{
				"Text": "Italian"
			},
			"Key": "D0DED0B94C7E4D79094EB8ADD9789DE0"
		},
		{
			"Source":
			{
				"Text": "Jan 1, 1900"
			},
			"Translation":
			{
				"Text": "Jan 1, 1900"
			},
			"Key": "E62C5681431DA9C45C712EBD6299BCEB"
		},
		{
			"Source":
			{
				"Text": "Jets"
			},
			"Translation":
			{
				"Text": "Jets"
			},
			"Key": "03C87005594F00C700BDA9A530C9460D"
		},
		{
			"Source":
			{
				"Text": "July 1, 1997"
			},
			"Translation":
			{
				"Text": "July 1, 1997"
			},
			"Key": "CE3A3DA14855E05334AA1F869C2AA03F"
		},
		{
			"Source":
			{
				"Text": "July 4, 2012"
			},
			"Translation":
			{
				"Text": "July 4, 2012"
			},
			"Key": "275E73D049C2D6AD934359BD27EEC00E"
		},
		{
			"Source":
			{
				"Text": "June 3, 2015"
			},
			"Translation":
			{
				"Text": "June 3, 2015"
			},
			"Key": "F8CEED5A4A911C5FFF6D61A620989D33"
		},
		{
			"Source":
			{
				"Text": "KeyboardAndMouse"
			},
			"Translation":
			{
				"Text": "KeyboardAndMouse"
			},
			"Key": "3A182B6646DCBC7112539BB82391A585"
		},
		{
			"Source":
			{
				"Text": "LAR"
			},
			"Translation":
			{
				"Text": "LAR"
			},
			"Key": "EF635D178B4443143C3BBE9184F5CE7C"
		},
		{
			"Source":
			{
				"Text": "LAR"
			},
			"Translation":
			{
				"Text": "LAR"
			},
			"Key": "3248B0784F22F0128351E286BE9F6E22"
		},
		{
			"Source":
			{
				"Text": "LHCmagnets"
			},
			"Translation":
			{
				"Text": "LHCmagnets"
			},
			"Key": "48E4576DE74D5081B51774AF1C90424C"
		},
		{
			"Source":
			{
				"Text": "LUMI"
			},
			"Translation":
			{
				"Text": "LUMI"
			},
			"Key": "5F15E8979B4E5D3C1D73E9B7C32A3F98"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit <br> amet, sit et agam aperiri <br>blandit, cum ei nisl case <br>possim, tollit consetetur <br>vel ex. Mazim senserit at <br>eos. Sit ne atqui <br>incorrupte temporibus"
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit <br> amet, sit et agam aperiri <br>blandit, cum ei nisl case <br>possim, tollit consetetur <br>vel ex. Mazim senserit at <br>eos. Sit ne atqui <br>incorrupte temporibus"
			},
			"Key": "E8A0EBB643F0B11F99B3D58131B56365"
		},
		{
			"Source":
			{
				"Text": "MDT"
			},
			"Translation":
			{
				"Text": "MDT"
			},
			"Key": "3F4CDC434E700684BAD775B57AE3E039"
		},
		{
			"Source":
			{
				"Text": "MDT"
			},
			"Translation":
			{
				"Text": "MDT"
			},
			"Key": "C6A7EB4F754FE787DED929B02E71A2A8"
		},
		{
			"Source":
			{
				"Text": "MUON"
			},
			"Translation":
			{
				"Text": "MUON"
			},
			"Key": "ECA0061EE24024A8014C868A66BA1219"
		},
		{
			"Source":
			{
				"Text": "MUON Exp."
			},
			"Translation":
			{
				"Text": "MUON Exp."
			},
			"Key": "06804BC9D846F4ACEF446AA60320B71A"
		},
		{
			"Source":
			{
				"Text": "Magnet System"
			},
			"Translation":
			{
				"Text": "Magnet System"
			},
			"Key": "3B3C8F0E4A33E72A3C09D2A10A9A97CD"
		},
		{
			"Source":
			{
				"Text": "Magnets"
			},
			"Translation":
			{
				"Text": "Magnets"
			},
			"Key": "7D90316C49575B085B0952A0FB1DBCB6"
		},
		{
			"Source":
			{
				"Text": "Magnets"
			},
			"Translation":
			{
				"Text": "Magnets"
			},
			"Key": "5984482D45256B1DC0841CA58C44EF28"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "69D0998E42DC83332365759E35045053"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6CF996931451CE24B06D2BA2F457322"
		},
		{
			"Source":
			{
				"Text": "Montenegrin"
			},
			"Translation":
			{
				"Text": "Montenegrin"
			},
			"Key": "2C499BAA4FAC590F12B4299AB217CF6E"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Multiplayer"
			},
			"Key": "19AE1F1E4192B8AAC1FC038B812E7987"
		},
		{
			"Source":
			{
				"Text": "Muon"
			},
			"Translation":
			{
				"Text": "Muon"
			},
			"Key": "FA60272748C140D4E23721916006D5A2"
		},
		{
			"Source":
			{
				"Text": "Muon Spectrometer"
			},
			"Translation":
			{
				"Text": "Muon Spectrometer"
			},
			"Key": "239422024158714FD48A1DA6303A4527"
		},
		{
			"Source":
			{
				"Text": "MuonSpectrometer"
			},
			"Translation":
			{
				"Text": "MuonSpectrometer"
			},
			"Key": "54BA30454403C93801AFCEBC5C2D4366"
		},
		{
			"Source":
			{
				"Text": "NOBEL PRIZE FOR THE HIGGS DISCOVERY"
			},
			"Translation":
			{
				"Text": "NOBEL PRIZE FOR THE HIGGS DISCOVERY"
			},
			"Key": "77E50E3048AEEB3C1134EE9E3219EE85"
		},
		{
			"Source":
			{
				"Text": "NextEvent"
			},
			"Translation":
			{
				"Text": "NextEvent"
			},
			"Key": "601318915A427521559FBC9564E01F35"
		},
		{
			"Source":
			{
				"Text": "Nov 20, 2006"
			},
			"Translation":
			{
				"Text": "Nov 20, 2006"
			},
			"Key": "B01903884D752B2092674D887E3634B4"
		},
		{
			"Source":
			{
				"Text": "Nov 23, 2009"
			},
			"Translation":
			{
				"Text": "Nov 23, 2009"
			},
			"Key": "A067115744A6ABB30E4FC4A2F94B801C"
		},
		{
			"Source":
			{
				"Text": "Oct 1, 1992"
			},
			"Translation":
			{
				"Text": "Oct 1, 1992"
			},
			"Key": "F7142F774D40EAF7A3112B94ED539509"
		},
		{
			"Source":
			{
				"Text": "Oct 4, 2008"
			},
			"Translation":
			{
				"Text": "Oct 4, 2008"
			},
			"Key": "3F0397A548D2BEE24CCEE5BCDE7FE5EF"
		},
		{
			"Source":
			{
				"Text": "Oct 8, 2013"
			},
			"Translation":
			{
				"Text": "Oct 8, 2013"
			},
			"Key": "CA7CA3064FFF1F9EB0ECB0BEF205FC10"
		},
		{
			"Source":
			{
				"Text": "On 4 July 2012, as a curtain raiser to<br>the year’s major particle physics<br>conference, ICHEP 2012 in Melbourne, the<br>ATLAS and CMS Experiments present their<br>latest preliminary results in the search<br>for the long-sought Higgs particle. Both<br>experiments have observed a new particle<br>in the mass region around 125-126 GeV."
			},
			"Translation":
			{
				"Text": "On 4 July 2012, as a curtain raiser to<br>the year’s major particle physics<br>conference, ICHEP 2012 in Melbourne, the<br>ATLAS and CMS Experiments present their<br>latest preliminary results in the search<br>for the long-sought Higgs particle. Both<br>experiments have observed a new particle<br>in the mass region around 125-126 GeV."
			},
			"Key": "7AA88D06407E2E4FCA4235B53AA28374"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "1A9C82284D2884204DC9BB81C1C2076B"
		},
		{
			"Source":
			{
				"Text": "Outer"
			},
			"Translation":
			{
				"Text": "Outer"
			},
			"Key": "CA3A77F6C14CF2A75B7AE9A26C5AEEB6"
		},
		{
			"Source":
			{
				"Text": "Outer"
			},
			"Translation":
			{
				"Text": "Outer"
			},
			"Key": "2A01FEFB4D8AFC5B86E5F5A7D0AAFDD8"
		},
		{
			"Source":
			{
				"Text": "Overview"
			},
			"Translation":
			{
				"Text": "Overview"
			},
			"Key": "18FD22B644BB3AAD8EF99C9559E835F4"
		},
		{
			"Source":
			{
				"Text": "P1analytics"
			},
			"Translation":
			{
				"Text": "P1analytics"
			},
			"Key": "EBB73C2D4B60D2D47E34E2A6C335CBFA"
		},
		{
			"Source":
			{
				"Text": "PX 14"
			},
			"Translation":
			{
				"Text": "PX 14"
			},
			"Key": "2904E5894803EC5C8B1623B757A74B0C"
		},
		{
			"Source":
			{
				"Text": "Panda"
			},
			"Translation":
			{
				"Text": "Panda"
			},
			"Key": "FA31334F1E4A419505877EABC9F95AA2"
		},
		{
			"Source":
			{
				"Text": "Particles"
			},
			"Translation":
			{
				"Text": "Particles"
			},
			"Key": "C82F0ABF2B42536D954B3BBD8428AC19"
		},
		{
			"Source":
			{
				"Text": "Perfsonar Ingestion"
			},
			"Translation":
			{
				"Text": "Perfsonar Ingestion"
			},
			"Key": "C57004913E4D3750166E518F090F5722"
		},
		{
			"Source":
			{
				"Text": "Permanent"
			},
			"Translation":
			{
				"Text": "Permanent"
			},
			"Key": "9535B3DF4AFDD1E618CD9ABE31DF4C5D"
		},
		{
			"Source":
			{
				"Text": "Physics"
			},
			"Translation":
			{
				"Text": "Physics"
			},
			"Key": "1128905A7F4B2B79BE1BC090DB367911"
		},
		{
			"Source":
			{
				"Text": "PicturingParticles"
			},
			"Translation":
			{
				"Text": "PicturingParticles"
			},
			"Key": "5CCF306341F215DF2010BFBBA1E0F5B1"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": "Pixel"
			},
			"Key": "754C60047A4624D5CB224DBCB22D5954"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": "Pixel"
			},
			"Key": "A4ACE2E74A421B738BA8DBA494B88AB8"
		},
		{
			"Source":
			{
				"Text": "Pixel"
			},
			"Translation":
			{
				"Text": "Pixel"
			},
			"Key": "B1B4BC52461C4B2F7F153AA02D41BA19"
		},
		{
			"Source":
			{
				"Text": "Plans for a Large Hadron Collider (LHC) <br>make waves at high-energy physics <br>workshops and conferences. Reaching <br>mind-boggling multi-TeV energies, this <br>machine would allow physicists to search <br>for the Higgs boson at all possible <br>masses. In December 1991, the Long-<br>Range Planning Committee recommends <br>the LHC as the best step forward for <br>CERN’s future, and plans for LHC <br>experiments begin to take form. A <br>significant amount of research and <br>development was needed to select the <br>technologies that ATLAS and other LHC <br>experiments would use and subsequently <br>build upon."
			},
			"Translation":
			{
				"Text": "Plans for a Large Hadron Collider (LHC) <br>make waves at high-energy physics <br>workshops and conferences. Reaching <br>mind-boggling multi-TeV energies, this <br>machine would allow physicists to search <br>for the Higgs boson at all possible <br>masses. In December 1991, the Long-<br>Range Planning Committee recommends <br>the LHC as the best step forward for <br>CERN’s future, and plans for LHC <br>experiments begin to take form. A <br>significant amount of research and <br>development was needed to select the <br>technologies that ATLAS and other LHC <br>experiments would use and subsequently <br>build upon."
			},
			"Key": "3F91296D49063824EFCE0792D0024C1E"
		},
		{
			"Source":
			{
				"Text": "Processing LHC Data"
			},
			"Translation":
			{
				"Text": "Processing LHC Data"
			},
			"Key": "5CC4BA63403D49550CC0E0B53AC408E4"
		},
		{
			"Source":
			{
				"Text": "ProcessingLHCData"
			},
			"Translation":
			{
				"Text": "ProcessingLHCData"
			},
			"Key": "06A731544B66F4DF9C7C2092E2701AE7"
		},
		{
			"Source":
			{
				"Text": "Proj 1/2"
			},
			"Translation":
			{
				"Text": "Proj 1/2"
			},
			"Key": "3D59E3F0CC4498E66ADB7FBC04B1881D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "0B0DA30D6640427B55D0A1AB61147848"
		},
		{
			"Source":
			{
				"Text": "REW"
			},
			"Translation":
			{
				"Text": "REW"
			},
			"Key": "7D4A6A93894150CF15B10896D0F01A30"
		},
		{
			"Source":
			{
				"Text": "RadiationShield"
			},
			"Translation":
			{
				"Text": "RadiationShield"
			},
			"Key": "FA20E6E50549F9A6F6C2DCB7A414E625"
		},
		{
			"Source":
			{
				"Text": "RadiationShield"
			},
			"Translation":
			{
				"Text": "RadiationShield"
			},
			"Key": "0A8EF4DB4713297B6EB713A29A83977B"
		},
		{
			"Source":
			{
				"Text": "Rucio"
			},
			"Translation":
			{
				"Text": "Rucio"
			},
			"Key": "1F5EDECF2946E8D74F6783878F5FB24F"
		},
		{
			"Source":
			{
				"Text": "Run Control"
			},
			"Translation":
			{
				"Text": "Run Control"
			},
			"Key": "E72859A9884A0D75380617A8AA035237"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": "Russian"
			},
			"Key": "1F75B7E446EB2C623B33ADA3E82E5368"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": "SCT"
			},
			"Key": "0D322F96EC4BC5C3F705F392CCB10EEC"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": "SCT"
			},
			"Key": "3292B094499871939BA7E4B4E9F1B706"
		},
		{
			"Source":
			{
				"Text": "SCT"
			},
			"Translation":
			{
				"Text": "SCT"
			},
			"Key": "F6B92C8FDA454C0B461639BEC63EF264"
		},
		{
			"Source":
			{
				"Text": "SLIMOS"
			},
			"Translation":
			{
				"Text": "SLIMOS"
			},
			"Key": "33D34EFB704F0898AC2B34BE51206C5B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "90059F024D4E6862262AA8B895437A93"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "5338CCB64D2870E69BA6A68A62400E2C"
		},
		{
			"Source":
			{
				"Text": "Shift Leader"
			},
			"Translation":
			{
				"Text": "Shift Leader"
			},
			"Key": "0A37FF23D44DD6A703C937AF3B26B6CC"
		},
		{
			"Source":
			{
				"Text": "Solid"
			},
			"Translation":
			{
				"Text": "Solid"
			},
			"Key": "090C6334624A04D96C3D7E9EAA6F045A"
		},
		{
			"Source":
			{
				"Text": "Solid"
			},
			"Translation":
			{
				"Text": "Solid"
			},
			"Key": "FF53B6444BBB30716EAF399EA49DE04E"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": "Spanish"
			},
			"Key": "5AC7C5CC466C47CB39971CAF7BA5FC2A"
		},
		{
			"Source":
			{
				"Text": "StopEvent"
			},
			"Translation":
			{
				"Text": "StopEvent"
			},
			"Key": "853DC1CCDA46640E6B9160933C83DC89"
		},
		{
			"Source":
			{
				"Text": "TGC"
			},
			"Translation":
			{
				"Text": "TGC"
			},
			"Key": "E3A9818842AEAD77DB660BADE2BADF6D"
		},
		{
			"Source":
			{
				"Text": "TGC"
			},
			"Translation":
			{
				"Text": "TGC"
			},
			"Key": "2FE1020EDF4EC9422563AA9DEFBB5CE8"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": "TRT"
			},
			"Key": "5DDC8BDFE942C011CDCE14B4E4004D55"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": "TRT"
			},
			"Key": "893715D049F781DE5783E8BDBB12D83D"
		},
		{
			"Source":
			{
				"Text": "TRT"
			},
			"Translation":
			{
				"Text": "TRT"
			},
			"Key": "B0C3FB8B034F75F35A3CA8AC93841FDE"
		},
		{
			"Source":
			{
				"Text": "Team of engineers begin excavating a<br>series of underground caverns in Meyrin,<br>Switzerland. These caverns will be home<br>to the ATLAS Experiment and its<br>supporting infrastructure."
			},
			"Translation":
			{
				"Text": "Team of engineers begin excavating a<br>series of underground caverns in Meyrin,<br>Switzerland. These caverns will be home<br>to the ATLAS Experiment and its<br>supporting infrastructure."
			},
			"Key": "D5E7AC904267A0943AF518A35D572B8D"
		},
		{
			"Source":
			{
				"Text": "The 2013 Nobel Prize in physics is<br>awarded to Professors François Englert<br>and Peter Higgs \"for the theoretical<br>discovery of a mechanism that<br>contributes to our understanding of the<br>origin of mass of subatomic particles,<br>and which recently was confirmed through<br>the discovery of the predicted<br>fundamental particle, by the ATLAS and<br>CMS experiments at CERN's Large Hadron<br>Collider\". ATLAS and CMS physicists<br>cheered the announcement."
			},
			"Translation":
			{
				"Text": "The 2013 Nobel Prize in physics is<br>awarded to Professors François Englert<br>and Peter Higgs \"for the theoretical<br>discovery of a mechanism that<br>contributes to our understanding of the<br>origin of mass of subatomic particles,<br>and which recently was confirmed through<br>the discovery of the predicted<br>fundamental particle, by the ATLAS and<br>CMS experiments at CERN's Large Hadron<br>Collider\". ATLAS and CMS physicists<br>cheered the announcement."
			},
			"Key": "38B3F07F4A11FC635D97CBBF039CAE37"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Barrel Toroid, a<br>characteristic component of the<br>detector, then the largest<br>superconducting magnet ever built, was<br>switched on for the first time. It works<br>together with the two Endcap Toroids and<br>a central Solenoid magnet to bend the<br>paths of charged particles produced in<br>collisions at the LHC, enabling<br>important properties to be measured."
			},
			"Translation":
			{
				"Text": "The ATLAS Barrel Toroid, a<br>characteristic component of the<br>detector, then the largest<br>superconducting magnet ever built, was<br>switched on for the first time. It works<br>together with the two Endcap Toroids and<br>a central Solenoid magnet to bend the<br>paths of charged particles produced in<br>collisions at the LHC, enabling<br>important properties to be measured."
			},
			"Key": "DC12AFB645118B623FB6428C557CE4CA"
		},
		{
			"Source":
			{
				"Text": "The ATLAS Collaboration proposes the<br>construction of a general-purpose<br>detector at the Large Hadron Collider.<br>The ATLAS Letter of Intent was submitted<br>to the LHC Experiments Committee, which<br>marked the first official use of the<br>name ATLAS. The Letter identified a<br>number of conceptual and technical<br>design options, including a<br>superconducting toroid magnet system."
			},
			"Translation":
			{
				"Text": "The ATLAS Collaboration proposes the<br>construction of a general-purpose<br>detector at the Large Hadron Collider.<br>The ATLAS Letter of Intent was submitted<br>to the LHC Experiments Committee, which<br>marked the first official use of the<br>name ATLAS. The Letter identified a<br>number of conceptual and technical<br>design options, including a<br>superconducting toroid magnet system."
			},
			"Key": "8C6B19F24ADE53CC919000B811CC6C77"
		},
		{
			"Source":
			{
				"Text": "The LHC Experiments Committee and CERN<br>Director-General, Chris Llewellyn Smith,<br>approve the construction of the ATLAS<br>detector. As the first Technical Design<br>Reports are approved, ATLAS teams all<br>over the world begin building detector<br>components and worked on final technical<br>developments."
			},
			"Translation":
			{
				"Text": "The LHC Experiments Committee and CERN<br>Director-General, Chris Llewellyn Smith,<br>approve the construction of the ATLAS<br>detector. As the first Technical Design<br>Reports are approved, ATLAS teams all<br>over the world begin building detector<br>components and worked on final technical<br>developments."
			},
			"Key": "810BD0814702BAFD53025682CAE75BD5"
		},
		{
			"Source":
			{
				"Text": "The start of a fantastic era of physics!<br>ATLAS records first collisions at<br>0.9 TeV."
			},
			"Translation":
			{
				"Text": "The start of a fantastic era of physics!<br>ATLAS records first collisions at<br>0.9 TeV."
			},
			"Key": "8459DDCF40E6819DC80B23BC4470A931"
		},
		{
			"Source":
			{
				"Text": "Tile"
			},
			"Translation":
			{
				"Text": "Tile"
			},
			"Key": "A9F8A7C58F4BC19C8BC406A35EC15F0A"
		},
		{
			"Source":
			{
				"Text": "Tile"
			},
			"Translation":
			{
				"Text": "Tile"
			},
			"Key": "924B193E47934624F5FA569E303E1090"
		},
		{
			"Source":
			{
				"Text": "Title Text"
			},
			"Translation":
			{
				"Text": "Title Text"
			},
			"Key": "BB1FC6484C6A4A5C434A1D968256CDBB"
		},
		{
			"Source":
			{
				"Text": "To celebrate the end of the ATLAS<br>construction phase, the Collaboration<br>hosts a party at CERN's magnet testing<br>facility (SM18). This was the largest<br>ATLAS celebration yet, with<br>collaboration members travelling from<br>around the world to mark this milestone."
			},
			"Translation":
			{
				"Text": "To celebrate the end of the ATLAS<br>construction phase, the Collaboration<br>hosts a party at CERN's magnet testing<br>facility (SM18). This was the largest<br>ATLAS celebration yet, with<br>collaboration members travelling from<br>around the world to mark this milestone."
			},
			"Key": "AD5CCAED4453C6D4715965B9A394482B"
		},
		{
			"Source":
			{
				"Text": "Tracks"
			},
			"Translation":
			{
				"Text": "Tracks"
			},
			"Key": "10B515B5C34AA82587DAB2A84E57D250"
		},
		{
			"Source":
			{
				"Text": "Transparent"
			},
			"Translation":
			{
				"Text": "Transparent"
			},
			"Key": "B829551A2E43E6017577E49DC3396187"
		},
		{
			"Source":
			{
				"Text": "Transparent"
			},
			"Translation":
			{
				"Text": "Transparent"
			},
			"Key": "D4A466F34F651FD442FC06BFBA632AA0"
		},
		{
			"Source":
			{
				"Text": "Trigger"
			},
			"Translation":
			{
				"Text": "Trigger"
			},
			"Key": "8279F37AEC477658A132D9A61B62B041"
		},
		{
			"Source":
			{
				"Text": "ULX 14"
			},
			"Translation":
			{
				"Text": "ULX 14"
			},
			"Key": "BDDB219749078F825220BEAD85D42F7B"
		},
		{
			"Source":
			{
				"Text": "ULX 15"
			},
			"Translation":
			{
				"Text": "ULX 15"
			},
			"Key": "489032D04A2DED446FB36980874F7185"
		},
		{
			"Source":
			{
				"Text": "UPX 15"
			},
			"Translation":
			{
				"Text": "UPX 15"
			},
			"Key": "7328962942A3ACD023B07D8291B614CC"
		},
		{
			"Source":
			{
				"Text": "US 15"
			},
			"Translation":
			{
				"Text": "US 15"
			},
			"Key": "AF7D722E45D9C163463279A27DA53B48"
		},
		{
			"Source":
			{
				"Text": "USA 15"
			},
			"Translation":
			{
				"Text": "USA 15"
			},
			"Key": "9CECB8AA473812801630B08C9E13C324"
		},
		{
			"Source":
			{
				"Text": "UX 15"
			},
			"Translation":
			{
				"Text": "UX 15"
			},
			"Key": "490D1F604CE8701F3AA2FDA13500E79A"
		},
		{
			"Source":
			{
				"Text": "Vistars"
			},
			"Translation":
			{
				"Text": "Vistars"
			},
			"Key": "58FC35ECFB45651A32EBF59668E246A5"
		},
		{
			"Source":
			{
				"Text": "WLCG"
			},
			"Translation":
			{
				"Text": "WLCG"
			},
			"Key": "CD1C1396AC444ABFA7CC17888B3AE2C9"
		},
		{
			"Source":
			{
				"Text": "WORLD'S LARGEST SUPERCONDUCTING<br>MAGNET TURNS ON"
			},
			"Translation":
			{
				"Text": "WORLD'S LARGEST SUPERCONDUCTING<br>MAGNET TURNS ON"
			},
			"Key": "8982C1974BF0818F6ED5958CAA8C2202"
		},
		{
			"Source":
			{
				"Text": "Widget"
			},
			"Translation":
			{
				"Text": "Widget"
			},
			"Key": "21858D704453A692D58787BB5C92A493"
		},
		{
			"Source":
			{
				"Text": "Wireframe"
			},
			"Translation":
			{
				"Text": "Wireframe"
			},
			"Key": "3CCC4AA841EA770F97AA99A95E80BD9D"
		},
		{
			"Source":
			{
				"Text": "Wireframe"
			},
			"Translation":
			{
				"Text": "Wireframe"
			},
			"Key": "93D073714A41DE06EDD60CAADA2AF90C"
		},
		{
			"Source":
			{
				"Text": "e.g. a web page showing your institution."
			},
			"Translation":
			{
				"Text": "e.g. a web page showing your institution."
			},
			"Key": "1FB0AD3E4BB8116DA9C4D697B81C2A26"
		},
		{
			"Source":
			{
				"Text": "http://"
			},
			"Translation":
			{
				"Text": "http://"
			},
			"Key": "7F512D3C43604B62BF5E259D0D0F552B"
		},
		{
			"Source":
			{
				"Text": "undetermined"
			},
			"Translation":
			{
				"Text": "undetermined"
			},
			"Key": "067EB1D847803948EB2B528AB009CEA6"
		},
		{
			"Source":
			{
				"Text": "xBox"
			},
			"Translation":
			{
				"Text": "xBox"
			},
			"Key": "713B2AC54FD983D6E5A320AAAFE4DB56"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": "Constants"
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": "Coordinates"
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Depth"
					},
					"Translation":
					{
						"Text": "Depth"
					},
					"Key": "Depth"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": "Functions"
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": "Math"
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": "Parameters"
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "VectorOps"
					},
					"Translation":
					{
						"Text": "VectorOps"
					},
					"Key": "VectorOps"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": "Vectors"
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "      Language"
					},
					"Translation":
					{
						"Text": "      Language"
					},
					"Key": "2860810D4F3EC98EF997408A5E42D929"
				}
			]
		}
	]
}